※このメールは、<?= $data->staff_id;?>の登録メールアドレスあてに自動的に送信されています。
※返信の必要はありません。
=======================================================================

ID「<?= $data->staff_id;?>」様のパスワードが<?= date("m", strtotime($data->staff_last_upd_pass_date));?>月<?= date("d", strtotime($data->staff_last_upd_pass_date));?>日に変更されました。


■ あなたが上記の<?= $data->staff_id;?>でパスワード変更をしたおぼえがない場合


自分のパスワードで契約申込管理サイトにログインできるかどうかを確認してください。
ログインできない場合は、お手数ですが、ＡＲＳ管理画面担当者に
ご連絡ください。



■ この<?= $data->staff_id;?>に心あたりがない場合


どなたかがあなたのメールアドレスを誤って入力されたものと思われます。
お手数をおかけして申し訳ありませんが、ＡＲＳ管理画面担当者に
ご連絡ください。